andalusian = {
    'Серый в яблоках': 36,
    'Светло-серый': 24,
    'Красно-гнедая': 9,
    'Вороная': 6,
    'Огненно-гнедой': 6,
    'Гнедая': 5,
    'Мышино-серый': 3,
    'Изабелловая': 3,
    'Рыжая': 2,
    'Огненно-рыжая': 2,
    'Кремелло': 1,
    'Огненно-рыжая с лавовой гривой': 1,
    'Рыжая с лавовой гривой': 1,
    'Соловая (Паломино)': 1
}

marshadore = {
    'Серый в яблоках': 19,
    'Светло-серый': 15,
    'Серый форелевый': 10,
    'Рыжая': 7,
    'Гнедая': 7,
    'Рыже-чалая': 7,
    'Пегая': 7,
    'Пегий тобиано серый с яблоками	': 5,
    'Изабелловая': 5,
    'Вороная': 4,
    'Пегий гнедой тобиано': 4,
    'Пегий рыжий тобиано': 4,
    'Пегая типа тобиано	': 3,
    'Соловая (Паломино)': 1,
    'Мышино-серый': 1,
    'Пегий буланой тобиано': 1
}
