lesson_Dima = {
    'Monday': {
        '8:30-9:00 Разоворы о важном\n'
        '9:30-10:00 Математика\n'
        '10:15-10:45 Обучение грамоте (Литературное чтение)\n'
        '11:25-11:55 Письмо (Русский язык)'
    },
    'Tuesday': {
        '8:30-9:00 Математика\n'
        '9:30-10:00 Музыка\n'
        '10:15-10:45 Ритмика\n'
        '\n'
        '14:30-15:10 Английский язык (Дополнительный)\n'
        '\n'
        '16:15-17:00 Бассейн'
    },
    'Wednesday': {
        '8:30-9:00 Физ-ра\n'
        '9:30-10:00 Обучение грамоте (Литературное чтение)\n'
        '10:15-10:45 Письмо (Русский язык)\n'
        '11:25-11:55 Творческая мастерская\n'
        '12:00-13:30 Модуль (Математика)'
    },
    'Thursday': {
        '8:30-9:00 Математика\n'
        '9:30-10:00 Письмо (Русский язык)\n'
        '10:15-10:45 Обучение грамоте (Литературное чтение)\n'
        '\n'
        '14:30-15:10 Английский язык (Дополнительный)\n'
        '\n'
        '16:15-17:00 Бассейн'
    },
    'Friday': {
        '8:30-9:00 Окружающий мир\n'
        '9:30-10:00 Письмо (Русский язык)\n'
        '10:15-10:45 Математика'
    },
    'Saturday': {

    },
    'Sunday': {

    },
}
